import avatar from "@/public/avatar.png";
export const data = [
  {
    id: 1,
    reviews:
      "“Мы предлагаем комплексное создание и настройку HR-системы для вашего бизнеса, начиная с нуля. Это включаетв себя разработку стратегии управления персоналом, формирование ключевых HR-процессов, внедрение эффективныхинструментов оценки и развития сотрудников. Наша цель - создать сильную основу для роста и развитиявашей компании.”",
    user: {
      id: 1,
      username: "Тимур Бекмамбетов",
      description: "Основатель компании “Black burger”",
      avatar: avatar,
    },
  },
  {
    id: 2,
    reviews:
      "“Мы предлагаем комплексное создание и настройку HR-системы для вашего бизнеса, начиная с нуля. Это включаетв себя разработку стратегии управления персоналом, формирование ключевых HR-процессов, внедрение эффективныхинструментов оценки и развития сотрудников. Наша цель - создать сильную основу для роста и развитиявашей компании.”",
    user: {
      id: 2,
      username: "Тимур Бекмамбетов",
      description: "Основатель компании “Black burger”",
      avatar: avatar,
    },
  },
  {
    id: 3,
    reviews:
      "“Мы предлагаем комплексное создание и настройку HR-системы для вашего бизнеса, начиная с нуля. Это включаетв себя разработку стратегии управления персоналом, формирование ключевых HR-процессов, внедрение эффективныхинструментов оценки и развития сотрудников. Наша цель - создать сильную основу для роста и развитиявашей компании.”",
    user: {
      id: 3,
      username: "Тимур Бекмамбетов",
      description: "Основатель компании “Black burger”",
      avatar: avatar,
    },
  },
];
